"OK" = "好的";
"All subscriptions" = "所有訂閱";
"Privacy" = "隱私";
"Privacy policy" = "隱私權政策";
"Purchases restored successfully!" = "購買成功恢復！";
"Restore" = "恢復";
"Restore purchases" = "恢復購買";
"Terms" = "服務條款";
"Terms and conditions" = "條款和條件";
"Annual" = "每年";
"6 Month" = "6個月";
"3 Month" = "3個月";
"2 Month" = "2個月";
"Monthly" = "每月";
"Weekly" = "每週";
"Lifetime" = "終身";
"%d%% off" = "優惠%d%%";
"Continue" = "繼續";
"Default_offer_details_with_intro_offer" = "試用期{{ sub_offer_duration }}，屆滿後{{ total_price_and_per_month }}。";
"Something went wrong" = "發生錯誤";
"Purchase" = "購買";
